export default [
    {
        id: 'nina_keznetsova',
        name: 'Нина Кузнецова',
        description: 'Опыт работы по различным фитнес направлениям – более 15 лет. Являюсь сертифицированным инструктором в йогатерапии опорно-двигательного аппарата. Окончила РГУФК с красным дипломом как специалист в области физкультуры и спорта.',
    },
    {
        id: 'tatiana_pivovarova',
        name: 'Татьяна Пивоварова',
        description: 'Практикую йогу более 20 лет, преподаю более 15-ти. Постоянно прохожу обучение в центрах йоги. Посещаю семинары, курсы повышения квалификации: Айенгар йога, Хатха йога, Кундалини йога, Виньяса-йога  йога-терапия, йога для беременных, йога для пожилых.',
    },
    {
        id: 'evgenya_arsenyeva',
        name: 'Евгения Арсеньева',
        description: 'Занимаюсь йогой с 2009 г., преподаю  с 2014 г. Постоянно посещаю курсы и семинары по хатха-йоге, йогатерапии. Также владею практическими навыками массажа по системе БЭСТ (биоэнергосистемотерапия по Е.И.Зуеву).',
    },
    {
        id: 'irina_sklizkova',
        name: 'Ирина Склизкова',
        description: 'Личная практика с 2010 г. С 2015 года преподаю Хатха-йогу и Аштанга-виньяса-йогу. С 2016 года обучаюсь в KPJAYI (Майсур, Индия) у Рангасвами Сарасвати Джойс. Постоянно повышаю свою квалификацию на курсах и семинарах как российских, так и зарубежных преподавателей Аштанга-йоги.',
    },
    {
        id: 'anzhelika_mikonova',
        name: 'Анжелика Миконова',
        description: 'Личная практика с 2011 года, преподаю хатха-йогу с 2015 г. Постоянно повышаю свою квалификацию на курсах и семинарах по Хатха-йоге и Аштанга-виньяса-йоге (Россия, Турция, Италия).',
    },
    {
        id: 'katerina_valiulina',
        name: 'Катерина Валиулина',
        description: 'Личная практика с 2012 года. В 2018 г окончила курс для преподавателей Хатха-йоги в московском центре йоги Прана. В настоящее время продолжаю повышать свой уровень знаний и практики, посещая обучающие курсы и семинары по Хатха-йоге и йогатерапии. Преподаю Хатха-йогу по принципу "от простого к сложному", уделяю внимание корректной отстройке асан.',
    },
    {
        id: 'nadezhda_ishutina',
        name: 'Надежда Ишутина',
        description: 'Личная практика с 2001 года. Опыт преподавания с 2008 г. Провожу занятия по хатха-йоге, йогатерапии, йоге для беременных. Читаю, практикую, посещаю семинары, хожу на занятия к преподавателям — это мой способ получения знаний.',
    },
    {
        id: 'sergey_shkaev',
        name: 'Сергей Шкаев',
        description: 'Черный пояс 4 дан по контактному Каратэ, черный пояс 5 дан по современному Айки-дзюцу. Тренерский стаж более 40 лет. Веду детские группы (от 5 до 14 лет) и взрослые ( от 15 до 99 лет) по Джит Кун-До (стиль Брюс Ли) и ОФП для взрослых.',
    },
];
