export default [
    {
        id: 'nina_keznetsova',
        name: 'Нина Кузнецова',
        description: 'Опыт работы по различным фитнес направлениям – более 15 лет. Являюсь сертифицированным инструктором в йогатерапии опорно-двигательного аппарата. Окончила РГУФК с красным дипломом как специалист в области физкультуры и спорта.',
    },
    {
        id: 'tatiana_pivovarova',
        name: 'Татьяна Пивоварова',
        description: 'Практикую йогу 20 лет, преподаю более 15-ти. Постоянно прохожу обучение в центрах йоги. Посещаю семинары, курсы повышения квалификации: Айенгар йога, Хатха йога, Кундалини йога, йога-терапия, йога для беременных, йога для пожилых.',
    },
    {
        id: 'arina_nikolenko',
        name: 'Арина Николенко',
        description: 'Личная практика более 10 лет. С 2012 года преподаю Хатха-йогу и Аштанга-виньяса-йогу. С 2016 года обучаюсь в KPJAYI (Майсур, Индия) у Рангасвами Сарасвати Джойс. Постоянно повышаю свою квалификацию на курсах и семинарах как российских, так и зарубежных преподавателей Аштанга-йоги.',
    },
    {
        id: 'anzhelika_mikonova',
        name: 'Анжелика Миконова',
        description: 'Личная практика с 2011 года, преподаю хатха-йогу с 2015 г. Постоянно повышаю свою квалификацию на курсах и семинарах по Хатха-йоге и Аштанга-виньяса-йоге (Россия, Турция, Италия).',
    },
    {
        id: 'katerina_valiulina',
        name: 'Катерина Валиулина',
        description: 'Личная практика с 2012 года. В 2018 г окончила курс для преподавателей Хатха-йоги в московском центре йоги Прана. В настоящее время продолжаю повышать свой уровень знаний и практики, посещая обучающие курсы и семинары по Хатха-йоге и йогатерапии. Преподаю Хатха-йогу по принципу "от простого к сложному", уделяю внимание корректной отстройке асан.',
    },
    {
        id: 'nadezhda_ishutina',
        name: 'Надежда Ишутина',
        description: 'Личная практика с 2001 года. Опыт преподавания с 2008 г. Провожу занятия по хатха-йоге, йогатерапии, йоге для беременных. Читаю, практикую, посещаю семинары, хожу на занятия к преподавателям — это мой способ получения знаний.',
    },
    {
        id: 'sergey_shkaev',
        name: 'Сергей Шкаев',
        description: 'Черный пояс 4 дан по контактному Каратэ, черный пояс 5 дан по современному Айки-дзюцу. Тренерский стаж более 40 лет. Веду детские группы (от 5 до 16 лет) по Джит Кун-До (стиль Брюс Ли) и ОФП для взрослых.',
    },
    {
        id: 'liana_arzumanova',
        name: 'Лиана Арзуманова',
        description: 'Более 20-ти лет концертной деятельности (выступлений), многолетний опыт в преподавании танца, одна из основательниц "Лиги профессионалов". Восточные танцы (танец живота) - это грация, пластика, женское здоровье и прекрасное настроение!',
    },
];
